Repository: betcher/termhelper
Catalog: gettext/termhelper.po
Languages: ru

source: All right
ru: Все пучком

source: command not found
ru: команда не найдена

source: try to install one of this
ru: Попробуйте установить что-то из этого

source: Warning:
ru: Внимание

source: the file was found in the directory for the root binaries
ru: файл найден в каталоге для исполняемых файлов пользователя root

source: you need root permissions, or try to execute it with full path
ru: вам нужны права root (sudo, su), или пробуйте запускать с полным путем

source: matches several subsections
ru: соответствует нескольким подразделам

source: not found
ru: не найдено

source: Hi! Today is
ru: Привет! Сегодня

source: Subsections
ru: Разделы
